/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © Duncan Robertson \n<http://whomwah.com>\n\nThis application is not Supported, Endorsed or affiliated with the BBC";
APFileDescriptionKey = "RadioAunty lets you listen to BBC Radio on your desktop";
